{
	downloading = "Download i gang",
	CPUArchitecture = "CPU arkitektur",
	RAMControl = "RAM kontrol",
	packageUnloading = "Automatisk aflæsning",
	networkFTPNewConnection = "FTP-forbindelse",
	networkFTPConnections = "FTP-forbindelser",
	networkFTPAddress = "Serveradresse",
	networkFTPPort = "Server port",
	networkFTPUser = "Bruger",
	networkFTPPassword = "Kodeord",
	updatingFileList = "Opdaterer filliste...",
	network = "Netværk",
	networkTimeout = "Fjerncomputeren reagerer ikke",
	networkAccessDenied = "Adgang til fjerncomputerens filsystem nægtes. Kontakt dets ejer for at få passende privilegier",
	networkAllowReadAndWrite = "Filsystemadgang",
	networkModemNotAvailable = "Tilslut modem for at bruge netværksfunktioner",
	networkState = "Aktiver netværkstilstand",
	networkComputers = "Muligheder for netværks-pc'er",
	networkName = "Navnet på denne pc",
	networkSearchRadius = "Søgeradius",
	openWith = "Åben med",
	select = "Vælg applikation…",
	keepInDock = "Hold i dock",
	closeAllWindows = "Luk alle vinduer",
	closeWindow = "Luk",
	newWindow = "Nyt vindue",
	launch = "Start Program",
	launchWithArguments = "Start Program med argumenter",
	dontShowAnymore = "Vis ikke igen",
	newName = "Nyt navn",
	folderName = "Mappenavn",
	fileName = "Filnavn",
	applicationName = "Applikationsnavn",
	file = "Fil",
	notExists = " eksisterer ikke",
	alreadyExists = "eksisterer allerede",
	inDirectory = "i mappe",
	needReplace = "Erstat det?",
	yes = "Ja",
	no = "Nej",
	cancel = "Annuller",
	open = "Åben",
	applyToAll = "Anvend til alle",
	toDirectory = "til mappe",
	copying = "Kopiering",
	faylaBlyad = "fil",

	areYouSure = "Er du sikker?",
	emptyTrash = "Tøm skraldespand",
	type = "Type",
	size = "Størrelse",
	date = "Dato",
	name = "Navn",
	path = "Fil vej",
	folder = "Mappe",
	unknown = "Ukendt",
	calculatingSize = "beregner…",

	properties = "Egenskaber",
	newFolderFromChosen = "Ny mappe fra valgt",
	create = "Ny",
	newFolder = "Mappe",
	newFile = "Fil",
	newFileFromURL = "Fil fra URL",
	newImage = "Billede",
	newApplication = "Mine applikation",
	paste = "sæt ind",
	copy = "Kopi",
	cut = "klip",
	edit = "Redigere",
	editInPhotoshop = "Rediger i Photoshop",
	rename = "Omdøb",
	editShortcut = "Rediger genvej",
	createShortcut = "Lav genvej",
	addToDock = "Tilføj til Dock",
	removeFromDock = "Fjern fra Dock",
	moveRight = "Flyt til højre",
	moveLeft = "Flyt til venstre",
	archive = "Tilføj til arkiv",
	delete = "Slet",
	addToFavourites = "Tilføj til favoritter",
	removeFromFavourites = "fjen fra favoritter",
	setAsWallpaper = "Brug som baggrund",
	showPackageContent = "Vis pakkens indhold",
	showContainingFolder = "Show containing folder",
	flashEEPROM = "Flash to EEPROM (Kills EEPROM!!!!)",
	flashingEEPROM = "Flashing in progress. Don't turn off computer...",
	print3D = "Print model",

	sortBy = "Sort",
	sortByType = "By type",
	sortByName = "By Navn",
	sortByDate = "By dato",

	aboutSystem = "Om system",
	updates = "opdateringer",
	update = "Opdater",
	shutdown = "Luk PCen",
	logout = "Log ud",
	reboot = "Genstart",

	shortcutIsCorrupted = "Genvej er knyttet til ikke-eksisterende fil",
	sortAutomatically = "Juster til gitter",
	onDesktop = "På skrivebord",
	inCurrentDirectory = "I den aktuelle mappe",

	errorWhileRunningProgram = "Fejl under kørsel ",
	sendedFeedback = "Feedback ved sendt",
	sendFeedback = "Sendt feedback",
	yourContacts = "Dine kontakter",
	additionalInfo = "Yderligere Information",
	stackTraceback = "Staksporing",

	favourite = "Favorit",
	search = "Søg",
	mounts = "Mounts",

	uploadToPastebin = "Upload til Pastebin",
	pasteName = "Paste navn",
	uploading = "Uploading in progress...",
	uploadingSuccess = "Uploaded til ",
	uploadingFailure = "Uploading mislykkedes: ",
}